/* Localized versions of Info.plist keys */

CFBundleName = "Lesson06_OSXCocoa";
CFBundleShortVersionString = "Lesson06_OSXCocoa version 0.1";
CFBundleGetInfoString = "Lesson06_OSXCocoa version 0.1, Copyright 2001 Bryan Blackburn.";
NSHumanReadableCopyright = "Copyright 2001 Bryan Blackburn.";
